StruSoft.Interop.StruXml.Data.Surface_rf_type


StruSoft.Interop.StruXml.Data.Surface_rf_type.Base_shell


StruSoft.Interop.StruXml.Data.Surface_rf_type.Surface_reinforcement_parameters


StruSoft.Interop.StruXml.Data.Surface_rf_type.Item


StruSoft.Interop.StruXml.Data.Surface_rf_type.Wire


StruSoft.Interop.StruXml.Data.Surface_rf_type.Region


StruSoft.Interop.StruXml.Data.Surface_rf_type.Guid


StruSoft.Interop.StruXml.Data.Surface_rf_type.Last_change


StruSoft.Interop.StruXml.Data.Surface_rf_type.Action


StruSoft.Interop.StruXml.Data.Surface_rf_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Surface_rf_type.AnyAttr
